[
  "table-editor-obsidian",
  "dataview",
  "obsidian-another-quick-switcher",
  "obsidian-linter",
  "quick-explorer",
  "quickadd",
  "obsidian-image-auto-upload-plugin",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-latex-suite"
]